import ServicesSubTitle from "../Services/ServicesSubTitle";
import ServicesTitle from "../Services/ServicesTitle";

export default function AboutUsText() {
    return (
      <>
        <div className="container mx-auto">
          <ServicesTitle Title="عن آرام الأحداث" />
          <ServicesSubTitle
            SubTitle="تعتبر شركة أرام® إحدى الشركات المتخصصة في تنظيم الفعاليات والمؤتمرات في دولة الإمارات العربية المتحدة، وتهدف إلى الريادة في هذا المجال من خلال استقطاب أفضل الكوادر البشرية الوطنية والدولية المدربة والمتخصصة في هذا المجال لتحقيق الجودة المطلوبة ورضا عملائنا الكرام. سواء كنت تخطط لحدث مؤسسي أو مؤتمر أو حتى استكشاف فرص مثل สล็อตฟรีเครดิต, تضمن شركة أرام® جودة الخدمة من خلال المراقبة المستمرة والمستمرة لأحدث التقنيات المستخدمة في تنظيم الفعاليات والمؤتمرات. إن مواكبة كل ما هو جديد يضمن أفضل نتيجة ممكنة لكل مناسبة."
          />
        </div>
      </>
    );
}
